{
    "amount": 15,
    "articles": [
        {
            "id": "JP6295317",
            "author": "時事通信",
            "title": "陸上イージスに2352億円＝防衛省要求、過去最大5．3兆円",
            "content": "\n　防衛省は31日、2019年度予算の概算要求を発表した。\n\n　総額は過去最大の5兆2986億円で、18年度当初予算比2．1％の伸び。要求増は7年連続。北朝鮮の弾道ミサイル発射に備え、引き続き迎撃態勢の強化を図る。陸上配備型迎撃ミサイルシステム「イージス・アショア」の本体2基の導入費など関連経費に2352億円を計上した。\n\n　防衛省は当初、陸上イージスの本体価格について2基で約2679億円と公表していた。しかし、弾道ミサイルより低空を飛ぶ巡航ミサイルの迎撃機能導入を取りやめたり、為替レートを見直したりするなどして、関連経費を300億円以上減額して計上することとした。　",
            "area": "国内",
            "url": "https://headlines.yahoo.co.jp/hl?a=20180831-00000067-jij-pol",
            "urlToImage": null,
            "publishedAt": "20180831"
        },
        {
            "id": "JP6295315",
            "author": "デイリースポーツ",
            "title": "塚原夫妻が声明文発表「五輪出られなくなる」発言の真意も説明",
            "content": "\n\n塚原光男氏        \n\n　女子体操の宮川紗江からパワハラを告発された日本体操協会の塚原光男副会長と塚原千恵子女子強化部長が３１日、書面で見解を発表。朝日生命体操クラブへの勧誘は完全否定し、「五輪に出られなくなるわよ」発言についても「伝えたのは事実」としながらも正式には「グラスゴー以来活躍できていない、だんだん成績が落ちてきているでしょう。そしてこのような成績や現状のままだと五輪に出られなくなるわよ」という内容だったと説明した。【写真】“田中理恵、離婚”で田中理恵に風評被害　報道各社に送られたＦＡＸは全部で５枚。まず最初に「１８歳という宮川紗江選手にこのような会見をさせてしまったことにつきましても、私たちにも責任があることは確か」と謝罪があった。\n\n　その後、「１　塚原千恵子の言動について」「２　塚原光男の言動について」「３　今回の件及び今後について」と３つに分けて説明。\n\n　千恵子氏の「私は速見より１００倍よく教えられる」と発言したことには、速見コーチが暴力行為があったことから「あのコーチはだめ」と言ったことは認めたが、「１００倍よく」とは言っていないと否定。朝日生命への勧誘もしていないとした。\n\n　「五輪に出られなくなる」とした発言についても「グラスゴー以来活躍できていない、だんだん成績が落ちてきているでしょう。そしてこのような成績や現状のままだと五輪に出られなくなるわよ」という文脈だったと説明した。\n\n　また海外派遣や五輪選考についても「私の一存ですべてが決まるわけではなく」と否定。宮川に対し高圧的な態度で迫ったとされることには「宮川選手に対して思わせてしまったのであれば私の態度に問題があったと考えており大変申し訳ない」としたが、宮川との会話の録音があるとし「お聴き頂ければ、私が決して高圧的な態度ではないということはお分かり頂ける」と自信も見せた。",
            "area": "スポーツ",
            "url": "https://headlines.yahoo.co.jp/hl?a=20180831-00000073-dal-spo",
            "urlToImage": "https://amd.c.yimg.jp/im_siggwF1KVeX9yyvi7erOIKNIdg---x900-y824-q90-exp3h-pril/amd/20180831-00000073-dal-000-18-view.jpg",
            "publishedAt": "20180831"
        },
        {
            "id": "JP6295312",
            "author": "オトナンサー",
            "title": "「プレイステーション2」アフターサービスがきょう終了　愛された18年、「寂しい」と惜しむ声",
            "content": "\n\nアフターサービスの受け付けを終了する「プレイステーション2」（ソニー・インタラクティブエンタテインメント提供）        \n\n　家庭用ゲーム機「プレイステーション」シリーズなどの企画・開発・販売を手掛けるソニー・インタラクティブエンタテインメント（東京都港区）はきょう8月31日、「プレイステーション2」と周辺機器のアフターサービスの受け付けを終了します。同社によると、修理部品の在庫がなくなる見込みであることが理由です。【画像】サービス終了の告知とプレイステーションの歴史「プレイステーション2」は、世界で1億5500万台以上を売り上げ、日本のみならず世界のゲームファンをもとりこにした人気ゲーム機でしたが、後継機にその座を譲り、18年の歴史に幕を閉じます。",
            "area": "IT・科学",
            "url": "https://headlines.yahoo.co.jp/article?a=20180831-00022609-otonans-soci",
            "urlToImage": "https://amd.c.yimg.jp/im_siggm4ZYffAuDWd72MwAZBRoxg---x900-y713-q90-exp3h-pril/amd/20180831-00022609-otonans-000-10-view.jpg",
            "publishedAt": "20180831"
        },
        {
            "id": "JP6295311",
            "author": "スポーツ報知",
            "title": "速見コーチが９月５日に都内で記者会見…宮川は「コーチの判断を尊重する」",
            "content": "\n\n速見佑斗コーチ        \n\n　体操女子で２０１６年リオ五輪代表の宮川紗江（１８）に暴力を振るったとして日本協会から無期限の登録抹消などの処分を受けた速見佑斗コーチが、９月５日に都内で記者会見を行い、謝罪を含め、今回の騒動を自らの口で説明することが３１日、分かった。【写真】速見コーチを思い生放送で号泣した池谷幸雄氏　この日の午前中に、東京地裁に行っていた地位保全の申し立てはすでに取り下げた。代理人の山口弁護士は「これ以上、日本協会と争っても宮川選手のためにはならないというコーチ自身の判断。暴力を振るったことは事実なので、真摯（しんし）に受け止めるということです」と取り下げた理由を説明し「ご自身の口からも話したいということですので、９月５日に都内で記者会見を行うことを決めました」と説明した。\n\n　宮川についても同弁護士は「ご両親ともお話して、『コーチの判断を尊重したい』とのことでした」と話した。",
            "area": "スポーツ",
            "url": "https://headlines.yahoo.co.jp/hl?a=20180831-00000131-sph-spo",
            "urlToImage": "https://amd.c.yimg.jp/amd/20180831-00000131-sph-000-5-view.jpg",
            "publishedAt": "20180831"
        },
        {
            "id": "JP6295310",
            "author": "毎日新聞",
            "title": "＜宝塚市＞「難病児、養護学校が合う」　発言の教育委員辞職",
            "content": "\n　兵庫県宝塚市教育委員の男性（７２）が市内の公立小学校を訪問した際、難病で人工呼吸器を利用しながら通学する４年生女児（９）の母親らに「養護学校の方が合っているんじゃないの」と発言していたことが分かった。周囲の児童が女児を通して思いやりの心を学んでいるとの説明を受けると「みんな優しいんやね。中には『来んとって』という学校もあるからね」と述べた。一連の発言について市教委は「差別」と認定、委員は辞職した。\n\n　障害者差別解消法が２０１３年に制定されたのを受け、文部科学省は、子供の就学先について、障害の種類で振り分ける「分離別学」を改め、「保護者の意向を最大限尊重する」と通知している。\n\n　女児は全身の筋力が低下する脊髄（せきずい）性筋萎縮症を患い、人工呼吸器を手放せず、たん吸引などの医療的ケアが必要。\n\n　女児は幼稚園の友達らと一緒の学校に行きたいと訴え、両親も同様に希望したが、市の就学指導では「養護学校が適当」と判定された。その後、両親が小学校に看護師を配置するよう市長に直接要望するなど、市側と交渉を続けた結果、１５年に同市で初めて看護師を配置した小学校に入学した。\n\n　元委員は６月１日、小学校が地域に向けて開いたオープンスクールを訪問。教室で女児が看護師のケアを受けている様子に「大変やねえ。環境も整っている養護学校の方が合っているんじゃないの」と話した。母親が「本人がこの学校に行きたいと言っているので」と答えると、元委員は「本人はそうかもしれないけど周りが大変でしょう」と発言した。　市教委の聞き取りに、元委員は発言をほぼ認め「安全面で養護学校の方がより良い対応が可能ではないかと思い、発言した」と釈明。「ご家族の心情を傷つけたことに対して申し訳ない」と謝罪し、先月２５日、辞表を提出。２６日受理された。２０１０年から委員を務め、２期目だった。\n\n　市総合教育会議の議事録によると、元委員は昨年１２月の会議で、「障害の度合いに合わせて、教育委員会からも養護学校に通学した方が子どものためになるということを強く指導していかないと、普通学校にいる先生の負担も増える」と発言していた。\n\n　市教委は今月１日の教育委員会協議会で「一連の言動は、（障害の有無で区別しない）インクルーシブ教育に対する理解が不十分で配慮に欠けた差別発言だ」との結論をまとめた。【桜井由紀治】",
            "area": "地域",
            "url": "https://headlines.yahoo.co.jp/hl?a=20180831-00000003-mai-soci",
            "urlToImage": null,
            "publishedAt": "20180831"
        },
        {
            "id": "JP6295307",
            "author": "朝日新聞デジタル",
            "title": "北川悦吏子さん、２度病院へ「半分、青い。」過酷な執筆",
            "content": "\n\nＮＨＫの連続テレビ小説「半分、青い。」（月～土曜、８時　ＮＨＫ総合ほか）から。ヒロインの鈴愛（写真右）と幼なじみの律。２人の関係が最終的にどうなるのかが気になるところ        \n\n　ＮＨＫの連続テレビ小説「半分、青い。」の放送が最終回まで残り１カ月となった。高視聴率を維持しつつ、ＳＮＳ上では、ヒロイン像やストーリーの展開をめぐって、様々な意見が飛び交い、白熱している。脚本を書いた北川悦吏子さん（５６）にドラマに込めた思いを聞いた。【写真】「ロングバケーション」（１９９６年）など、数々の人気ドラマを手がけてきた北川悦吏子さん　「ロングバケーション」（１９９６年）、「ビューティフルライフ」（２０００年）などのヒットドラマを手がけ、今回、朝ドラに初めて挑んだ。高度成長期の終わりからバブル期を経て、日本が失速する時代を背景に、１９７１年岐阜県生まれのヒロイン鈴愛（すずめ、永野芽郁〈めい〉）の０歳から４０代までを描いた。鈴愛は９歳で左耳の聴力を失い、漫画家になる夢や結婚生活が破れるなど、人生の挫折を何度も味わう。猪突（ちょとつ）猛進型でマイペース。どこかちゃっかりもしていて、ふてぶてしさもある。従来の朝ドラの枠に収まらないヒロイン像だ。\n\n　「今の時代だからこそ、何があっても生きていくという強い女性を描きたかったんです。人間にはどんなにつらいことがあっても生きていく力がある。ヒロインには闘う感じがほしかった。厳しい社会だけど、どう自由を勝ち取るか。そのためには若干手段を選ばなくてもいいんじゃないかぐらいに思って。鈴愛のしたたかさ、自分の気持ちのままに動くところが私は大好きです。あの強さに憧れますね」\n\n　周りの空気を気にしない鈴愛の“暴言”やぞんざいな口調もその効果を狙ったうえでのセリフだ。朝ドラはセット中心なので、脚本のセリフが魅力的であるかどうかはとくに重要な要素となる。\n\n　「岐阜弁と標準語をあえて混在させ、イントネーションもなまるか、なまらないかを細かく指示しました。作品として、どんなセリフが心に響き、面白いかをとことん計算して言葉を選んでいます。私のやっていることは“言葉のデザイン”なのです」\n\n　子役も含め、役者たちには会って話をしたうえで「あて書き」をした。\n\n　「鈴愛役の芽郁さんは、黙っているときの表情からして強いものがありました。彼女のもつタフさ、人にこびない感じがそのまま鈴愛に重なったんです」\n\n　鈴愛の師匠、漫画家の秋風羽織役の豊川悦司さん（５６）とは１年にわたって意見を交わし、役を作ったという。\n\n　途中、鈴愛の乳児の娘が一気に５歳になるなど、ストーリーの急展開に視聴者から戸惑いの声もあがったが、子どもの成長とともに子役を代えることをよしとせず、時代設定の方を変えたという事情もある。\n\n　「子役といえども、大人の俳優と同等。きちんと役柄を与えたい。本人のもっている資質があります。３歳、５歳と、コロコロと入れ替わると、あて書きが成立しなくなります」\n\n■「無謀」な企画、闘病生活の中で\n\n　ドラマの着想は自身の体験に基づく。２０１２年、聴神経腫瘍（しゅよう）で、左耳を失聴した。\n\n　「ショックでしたが、しばらくして、雨の日に傘を差すと、左側だけ雨が降っていないように聞こえたのが面白くて、これってドラマになると思いました。同時に『半分、青い。』というタイトルも浮かんで。ハンディーキャップがあっても、強調するわけでもなければ、隠すわけでもなく、普通に生きていく。それを堂々と朝ドラでやれば画期的で意味があるんじゃないかと思ったんです」\n\n　企画をＮＨＫに持ち込んだ。が、長丁場の朝ドラに挑むには失聴とは別の体力的な問題があった。もともと腎臓に持病があったうえ、９９年、難病の炎症性腸疾患を発病。痛みに苦しむ闘病生活が続いた。０９年、大腸全摘の手術を受け、激痛で七転八倒する入院生活を３カ月間送った。今も病気の恐怖と向き合う。\n\n　「あと先を考えず、何かにつき動かされたように、ただこの企画をやりたいと手をあげてしまった無謀なところは、まるで鈴愛と同じだなと。でも『半分、青い。』が朝ドラでできるかもしれないと思うことが、私の闘病の先の光でした。仕事に集中することで病気を忘れたかったというのもあります」\n\n　万一の場合を考え、古い友人で『ひよっこ』など３作の朝ドラを手がけた脚本家の岡田惠和さん（５９）に相談。\n\n　「いざというときは自分が代打を引き受けるとＮＨＫに申し出てくださった。それで踏み切れました」\n\n　１７年の元旦から始めた執筆は予想以上にハードな作業だったという。途中、救急車で２度病院に運ばれ、病室で執筆したことも。\n\n　「でも静かな気持ちになれて、不思議といいセリフが書けたんです。鈴愛の幼なじみの律（佐藤健）が鈴愛と別れる回、『僕たちは記憶のお手玉をする』『最後に僕は、鈴愛の夢を一枚だけ盗んだ』という律のナレーション、あれは入院中でなきゃ書けなかったと思います」",
            "area": "エンタメ",
            "url": "https://headlines.yahoo.co.jp/hl?a=20180831-00000041-asahi-soci",
            "urlToImage": "https://amd.c.yimg.jp/amd/20180831-00000041-asahi-000-2-view.jpg",
            "publishedAt": "20180831"
        },
        {
            "id": "JP6295305",
            "author": "朝日新聞デジタル",
            "title": "地銀の支店撤退に「対抗」、町が預金を全額解約　鳥取",
            "content": "\n\n増原聡・鳥取県日南町長        \n\n　鳥取県日南町（増原聡町長）が、地元の地銀・鳥取銀行（平井耕司頭取）に預けていた約５億６千万円を全額解約した。同銀が町内から支店を撤退すると発表したことへの「対抗策」。収益力回復のため支店の再編を進める地銀側と、住民の利便性低下に危機感を抱く自治体側が対決する構図になっている。【写真】平井耕司・鳥取銀行頭取　発端は２９日、鳥取銀行が県内外の５店舗を移転すると発表したこと。日南町内に唯一置いている生山（しょうやま）支店を隣接する日野町に移転する内容が含まれていた。支店は来年１月に移転し、現金自動出入機（ＡＴＭ）が残る。\n\n　町側は反発。増原町長は３０日、町の預金を全額解約して別の二つの金融機関に預け直したほか、町職員全員に向けて給与の振込口座が鳥取銀行の場合は別の金融機関に変更するようにお願いするメールを送信した。",
            "area": "経済",
            "url": "https://headlines.yahoo.co.jp/hl?a=20180831-00000039-asahi-bus_all",
            "urlToImage": "https://amd.c.yimg.jp/amd/20180831-00000039-asahi-000-4-view.jpg",
            "publishedAt": "20180831"
        },
        {
            "id": "JP6295304",
            "author": "ウェザーニュース",
            "title": "発達した雨雲は北陸へ南下　31日(金)午後も激しい雨や河川氾濫に警戒",
            "content": "\n\n提供:ウェザーニュース        \n\n　昨日30日(木)から東北地方に大雨をもたらした秋雨前線はゆっくりと南下し、周辺に広がる雨雲も南に移動してきました。\n\n　今日31日(金)午前は新潟県上越地方や石川県加賀地方の一部で雨が強まりはじめています。\n\n　特に雨雲が集中しているのが、七尾市などの能登地方南部で、七尾市では11時までの3時間で114.5mmの雨を記録しました。\n　これは、1976年の観測開始以来、1位の記録となっています。",
            "area": "国内",
            "url": "https://headlines.yahoo.co.jp/hl?a=20180831-00005214-weather-soci",
            "urlToImage": "https://amd.c.yimg.jp/amd/20180831-00005214-weather-000-2-view.jpg",
            "publishedAt": "20180831"
        },
        {
            "id": "JP6295303",
            "author": "レスキューナウニュース",
            "title": "〔厳重警戒〕石川・山形で避難指示(緊急)発表地域拡大(31日14時現在)",
            "content": "\n北陸地方と東北地方では、断続的に非常に激しい雨が降って大雨となり、地盤の緩んでいる所や増水している河川があります。石川県や山形県では、避難指示(緊急)が出されている地域もあります。周囲の状況に留意し、ただちに命を守るための行動をとってください。\n東北日本海側と北陸地方を中心に1日明け方にかけて、西日本日本海側では1日未明から、雷を伴った1時間に50mm以上の非常に激しい雨が降り、大雨となる見込みです。土砂災害や低地の浸水、河川の増水や氾濫に厳重に警戒してください。また、落雷や竜巻などの激しい突風、降ひょうにも注意してください。発達した積乱雲の近づく兆しがある場合には、建物内に移動するなど、安全確保に努めてください。【8月31日14:00現在、レスキューナウまとめ】\n\n■避難情報\n【避難指示(緊急)】\n＜山形県＞\n・最上町　：瀬見地区(139世帯275人)\n・真室川町：長沢前地区(12世帯36人)\n・鮭川村　：水野新田(23世帯78人)、小舟山(96世帯132人)、高土井(35世帯101人)、庭月(25世帯56人)、西村(16世帯36人)、中京塚(31世帯107人)、月立(17世帯72人)\n・戸沢村　：元屋敷地区(6世帯16人)、綱取地区(2世帯5人)、名高地区(1世帯4人)、濁沢地区(1世帯4人)、向松坂地区(2世帯5人)、蔵岡地区(85世帯273人)\n\n＜石川県＞\n・七尾市　：豊川(381世帯989人)、中島(364世帯971人)、西岸(324世帯843人)、釶打(308世帯846人)、熊木(461世帯1250人)、崎山(454世帯1173人)、田鶴浜(662世帯1893人)\n・宝達志水町：全域(4961世帯13337人)\n\n【避難勧告】\n＜山形県＞\n・酒田市　：最上川流域(遊摺部、新堀、丸沼、落野目)(509世帯1545人)\n・新庄市　：畑(17世帯53人)\n・最上町　：全域(2871世帯8694人)\n・舟形町　：全域(1879世帯5441人)\n・庄内町　：上荒宿、荒宿、裏町、新屋敷、南町、本町(136世帯331人)、新田、工藤沢、科沢、木ノ沢、中村、鉢子、松野木、肝煎、興屋、中島、生繰沢、片倉(208世帯669人)\n・戸沢村　：全域(1606世帯4601人)\n・鮭川村　：全域(1350世帯4261人)\n・大蔵村　：全域(1005世帯3222人)\n\n＜新潟県＞\n・粟島浦村：全域(167世帯358人)\n\n＜富山県＞\n・氷見市　：宇波地区、阿尾・八代地区\n\n＜石川県＞\n・七尾市　：全域\n・中能登町：全域(6636世帯18161人)\n\n【避難準備・高齢者等避難開始】\n・秋田県　：湯沢市\n・山形県　：酒田市、鶴岡市、尾花沢市、庄内町\n・新潟県　：村上市\n・富山県　：氷見市\n・石川県　：羽咋市\n\n■防災気象情報\n【指定河川洪水予報】\n≪氾濫危険情報≫\n・山形県　：最上川下流(31日13:10)\n\n＜氾濫注意情報＞\n・秋田県　：雄物川上流(31日13:35)\n・山形県　：最上川中流(31日12:10)、鮭川(31日12:30)\n\n※指定河川洪水予報は、流域面積が大きく洪水により大きな損害を生ずる指定河川について、「氾濫注意/警戒/危険/発生情報」の4段階で注意・警戒を呼びかける情報。市町村からの避難情報等に留意するとともに、急な浸水等に備えるため早期避難を。\n\n・山形県最上町の最上小国川で31日07:10に氾濫発生情報発表も、その後の水位低下により11:20に洪水予報解除。\n\n【土砂災害警戒情報】\n・山形県　：鶴岡市北部、鶴岡市南部、新庄市、尾花沢市、西川町、大石田町、金山町、最上町、舟形町、真室川町、大蔵村、鮭川村、戸沢村、庄内町(31日11:46)\n・新潟県　：粟島浦村(30日22:15)\n・長野県　：白馬村、小谷村(31日12:55)\n・富山県　：高岡市、魚津市、氷見市、黒部市、入善町、朝日町(31日13:30)\n・石川県　：七尾市、輪島市、珠洲市、羽咋市、かほく市、津幡町、志賀町、宝達志水町、中能登町、穴水町、能登町(31日13:48)\n\n※大雨警報が発表されている状況で、土砂災害発生の危険度がさらに高まったときに、対象となる市町村を特定して警戒を呼びかける情報。周囲の状況や雨の降り方にも注意し、危険を感じたら躊躇することなく早期避難を。\n\n■今後の見通し\n【予想24・48時間最大雨量】(～1日06:00＋～2日06:00)\n・180mm＋50～100mm　　東北地方、北陸地方\n・120mm＋50～100mm　　中国地方\n・100mm＋100～150mm　 九州北部地方\n・100mm　　　　　　　 関東甲信地方\n\n■気象概況\n【1時間雨量】\n・石川県　　輪島市　　　舳倉島　　　 77.0mm(～31日05:24)\n・新潟県　　粟島浦村　　粟島　　　　 66.0mm(～30日21:52)≪史上1位≫\n・石川県　　羽咋市　　　羽咋　　　　 63.5mm(～31日11:47)\n・石川県　　七尾市　　　七尾　　　　 58.0mm(～31日09:13)\n・山形県　　金山町　　　金山　　　　 56.0mm(～31日01:09)\n・富山県　　氷見市　　　氷見　　　　 55.0mm(～31日12:12)\n\n【3時間雨量】\n・石川県　　七尾市　　　七尾　　　　122.0mm(～31日11:10)≪史上1位≫\n・山形県　　真室川町　　差首鍋　　　112.5mm(～31日02:50)\n・山形県　　金山町　　　金山　　　　110.5mm(～31日03:00)\n・山形県　　最上町　　　向町　　　　104.0mm(～31日04:20)≪史上1位≫\n・石川県　　羽咋市　　　羽咋　　　　100.0mm(～31日11:50)\n\n【72時間雨量】\n・石川県　　輪島市　　　輪島　　　　215.5mm(～31日13:20)\n・山形県　　最上町　　　向町　　　　207.5mm(～31日13:20)\n・山形県　　庄内町　　　狩川　　　　205.5mm(～31日13:20)\n・山形県　　最上町　　　瀬見　　　　203.0mm(～31日13:20)\n・山形県　　金山町　　　金山　　　　194.5mm(～31日13:20)\n・山形県　　真室川町　　差首鍋　　　193.0mm(～31日13:20)\n・石川県　　珠洲市　　　珠洲　　　　192.5mm(～31日12:10)\n・山形県　　新庄市　　　新庄　　　　190.0mm(～31日13:20)\n・富山県　　氷見市　　　氷見　　　　187.0mm(～31日13:20)\n・石川県　　羽咋市　　　羽咋　　　　186.5mm(～31日13:20)",
            "area": "地域",
            "url": "https://headlines.yahoo.co.jp/hl?a=20180831-00000007-rescuenow-soci",
            "urlToImage": null,
            "publishedAt": "20180831"
        },
        {
            "id": "JP6295302",
            "author": "女性自身",
            "title": "石田ゆり子もインスタ休止宣言 芸能人に広がるSNS疲れの波",
            "content": "\n\nCopyright (C) 2018 Kobunsha Co.， Ltd. All Rights Reserved.        \n\n石田ゆり子（49）が8月29日、自身のインスタグラムを更新。「ここ最近、SNSというものの良さも悪さもひしひしと感じます。（中略）だけど最近やはり疲れてきたのは事実です。インスタ、しばらく休んでみようかとも思っています。それもまた、1つの道ですよね」とつづり、休止検討中であることを示唆した。【関連】石田ゆり子を疲弊させた心ない書き込み石田に限らず、ここ最近でSNSを休止する芸能人は急増している。この1年でも剛力彩芽（26）、華原朋美（44）、宮沢りえ（45）、満島ひかり（32）らがアカウントを休止、または過去の投稿を全て削除している。\n\n「日常生活を気軽に発信できるSNSは、ファンとの距離を近づける新しい交流の場として便利です。ただ距離が近すぎる反面、心ない人からのコメントに悩まされことも多い。問題発言をして炎上するならともかく、日常の何気ない投稿でも文句を言ってくる人がいます。最近ではダレノガレ明美さん（28）が『一眼レフを買った！』とツイッターでつぶやいただけで、『使い方がわからない人が買うものではない』などと揚げ足取り的な批判が多数寄せられてしまいました」（IT関係者）\n\nこうした動きは、海外でも広がりを見せているという。\n\n「大人気映画シリーズ『ガーディアンズ・オブ・ギャラクシー』の監督ジェームズ・ガンさん（52）が、10年前につぶやいたツイッターでの不適切な発言をアンチファンに掘り起こされ騒動に。その結果、次回作の監督を解雇されるに至っています。この騒動を受け、SNSのアカウントを削除するセレブが続出。彼らにとって、SNSの便利さよりもマイナス面のほうが際立ってきているのではないでしょうか」（前出・IT関係者）\n\n広がる“SNS疲れ”。これ以上この動きが拡散しないことを祈りたいところだが――。",
            "area": "エンタメ",
            "url": "https://headlines.yahoo.co.jp/article?a=20180831-00010005-jisin-ent",
            "urlToImage": "https://amd.c.yimg.jp/amd/20180831-00010005-jisin-000-3-view.jpg",
            "publishedAt": "20180831"
        },
        {
            "id": "JP6295301",
            "author": "スポニチアネックス",
            "title": "速見元コーチ　地位保全の仮処分申し立て取り下げを発表",
            "content": "\n\n速見佑斗元コーチ        \n\n　体操女子の宮川紗江（１８）に暴力をふるったとして速見佑斗元コーチ（３４）が日本体操協会から登録抹消処分を受けた問題で、速見元コーチは３１日、東京地裁に行っていた地位保全の仮処分申し立て手続きを取り下げることを代理人弁護士を通じて発表した。【写真】速見元コーチの謝罪文。宮川にも「処分内容を納得してもらい…」　速見元コーチと代理人の山口政貴弁護士の連名で報道各社に「速見佑斗元コーチによる仮処分申請手続き取り下げについてのご報告」としてＦＡＸを送信。「先日、速見佑斗元コーチが、日本体操協会を相手として、東京地方裁判所に指導者としての地位保全命令申立てを行いました。しかしながら、検討を重ねた結果、本日、同申立てを取り下げ、日本体操協会から８月１３日に出された懲戒処分を受け入れる決断をいたしました」とつづった。\n\n　処分理由については「今、私がおこなっている処分を不服として裁判所で協会と争っていることは選手ファーストになっていないと思いました。また自分の立場しか考えていないと猛省しました」とし、「私がすべきことは処分を不服として争うことではなく、処分を全面的に受け入れ反省し、それを皆様に認めてもらった上で、一刻も早く正々堂々と宮川選手の指導復帰を果たすことこそが選手ファーストだという結論に至りました」と説明。「私は協会からの処分を全面的に受け入れることと反省している証として、本日、仮処分の取り下げ手続きに入ることを表明いたします」とした。\n\n　これより、３１日午後２時半から行われる予定だった第２回審尋手続きについては行われず、速見元コーチも出頭しないとした。\n\n　◇取り下げ理由について（コメント全文）◇\n\n　８月２９日に宮川選手が私の暴力行為における記者会見を行いました。私は記者会見の報道を見ながら、今の自分を振り返ると共に今の宮川選手がどのような状況であるかを改めて見つめ直しました。\n\nそもそも原因は協会の処分ではなく私の暴力行為です。もとを正せば私の行為により一番被害を受けているのは宮川選手です。しかしながら宮川選手が望んでいることが私の指導の復帰です。誰が良い・悪いはさておき、ここに「選手ファースト」が損なわれている現実が存在します。故にどうすれば選手ファーストになるかを考えました。\n\n　８月２９日、日本体操協会が私の処分について記者会見を行いました。その中で「処分はされても指導は出来る」、処分にある「無期限」は「永久的」ということではなく、「真摯に反省し、実績を積んだ後で都道府県より申請があれば再登録が検討されることになる」との説明がありました。その説明を聞いた時に、今、私がおこなっている処分を不服として裁判所で協会と争っていることは選手ファーストになっていないと思いました。また自分の立場しか考えていないと猛省しました。そして私がすべきことは処分を不服として争うことではなく、処分を全面的に受け入れ反省し、それを皆様に認めてもらった上で、一刻も早く正々堂々と宮川選手の指導復帰を果たすことこそが選手ファーストだという結論に至りました。\n\n　そこで私は協会からの処分を全面的に受け入れることと反省している証として、本日、仮処分の取り下げ手続きに入ることを表明いたします。\n\n　協会の皆様には選手ファーストの観点からも本処分の今後のお取り扱いについて改めてご検討いただきますよう、申し入れて参りたいと考えております。\n\n以上",
            "area": "スポーツ",
            "url": "https://headlines.yahoo.co.jp/hl?a=20180831-00000089-spnannex-spo",
            "urlToImage": "https://amd.c.yimg.jp/amd/20180831-00000089-spnannex-000-34-view.jpg",
            "publishedAt": "20180831"
        },
        {
            "id": "JP6295290",
            "author": "時事通信",
            "title": "妻のキャリア優先で辞任＝運輸相決断は「手本」―ノルウェー",
            "content": "\n　【オスロAFP時事】ノルウェーのソールビークオルセン運輸・通信相が、医療に関わっている妻のキャリアを優先させるため辞職する意向を明らかにした。\n\n　\n　2013年から同職にあるソールビークオルセン氏は30日、地元テレビで「大臣を務めることは素晴らしく一生でも続けられる。でも、今度は妻が夢をかなえる番だ。2人の間で前から取り決めていたことだ」と表明。妻は今後1年間、米国の小児病院で働くという。\n\n　この決断に対し、ツイッター上には男女平等の「偉大な手本だ」などと好意的に受け止める声が相次いだ。ノルウェーは世界経済フォーラムの男女平等度ランキングでアイスランドに次ぐ2位で、ソールビークオルセン氏が所属する進歩党など連立与党3党の党首はいずれも女性が務めている。　",
            "area": "国際",
            "url": "https://headlines.yahoo.co.jp/hl?a=20180831-00000014-jij-eurp",
            "urlToImage": null,
            "publishedAt": "20180831"
        },
        {
            "id": "JP6295669",
            "author": "ウェザーニュース",
            "title": "台風21号　四国が暴風域に　非常に強い勢力で昼前後に上陸へ（4日10時更新）",
            "content": "\n\n提供:ウェザーニュース        \n\n　台風21号は4日(火)10時の推定位置で、高知県室戸岬の南約60kmの海上を、北北東に時速45kmと速度を上げて進んでいます。\n　中心気圧は945hPa、中心付近の最大風速は45m/sで、引き続き非常に強い勢力を保っています。\n\n　▼台風21号 4日(火) 10時推定\n　存在地域　　　室戸岬の南約60km\n　大きさ階級　　／／\n　強さ階級　　　非常に強い\n　移動　　　　　北　20 km/h\n　中心気圧　　　945 hPa\n　最大風速　　　45 m/s (中心付近)\n　最大瞬間風速　60 m/s\n\n　台風21号はこのあとも加速しながら北上を続け、昼前後には四国東部もしくは近畿地方に上陸。夕方にかけて日本海に抜けていく見込みです。\n　日本海に出た後はさらに加速しながら北上し、温帯低気圧に性質を変えながら勢力を保って北日本に近づきます。",
            "area": "国内",
            "url": "https://headlines.yahoo.co.jp/hl?a=20180904-00005269-weather-soci",
            "urlToImage": "https://amd.c.yimg.jp/amd/20180904-00005269-weather-000-5-view.jpg",
            "publishedAt": "20180904"
        },
        {
            "id": "JP6295298",
            "author": "西日本新聞",
            "title": "かもめ～る、販売ノルマに悲痛な声　郵便局員“自腹営業”も　SNS普及、苦戦続く",
            "content": "\n\nかもめ～るの総発行枚数の推移        \n\n　日本郵便が販売する暑中見舞いや残暑見舞い用のはがき「かもめ～る」に関して、九州の郵便局員の男性から悲痛なメールが寄せられた。「郵便局員は毎年、かもめ～るの販売にノルマを課されて苦しんでいます」。会員制交流サイト（SNS）が普及し、暑中・残暑見舞いをやりとりする習慣が薄れつつある現状も、負担増につながっているようだ。⇒【画像】ネット上に出品された「かもめ～る」　男性は、勤務先の郵便局で作成されたノルマ表を見せてくれた。職場の社員とアルバイト一人一人に課された販売目標と成績が一覧になっている。未達成者には印が付けられ、「とにかく売ってください！」と手書きされていた。\n\n　男性によると、九州の各郵便局は夏前に、前年の実績などを基に販売目標や達成スケジュールを作成。従業員ごとの成績を同社九州支社（熊本市）に報告する。男性の今年のノルマは千枚余り。「年賀状の10分の1ほどだけど、かもめ～るの方が売るのは大変」と話す。「俺は無理だから、金券ショップに持って行った」という同僚もいた。",
            "area": "経済",
            "url": "https://headlines.yahoo.co.jp/hl?a=20180831-00010000-nishinp-soci",
            "urlToImage": "https://amd.c.yimg.jp/amd/20180831-00010000-nishinp-000-7-view.jpg",
            "publishedAt": "20180831"
        },
        {
            "id": "JP6295285",
            "author": "スポーツ報知",
            "title": "キリオス逆転勝ち試合で主審の行動が物議　審判席から降り「僕は君を助けたい」",
            "content": "\n\nキリオス（ロイター）        \n\n　◆テニス　全米オープン第４日（３０日、米ニューヨーク）　▽男子シングルス２回戦Ｎ・キリオス（オーストラリア）３（４―６、７―６、６―３、６―０）１Ｐ・エルベール（フランス）\n\n　第３０シードのニック・キリオス（２３）＝オーストラリア＝が逆転勝ちした試合で、主審の行動が物議をかもしている。第２セットで０―３になった時点でモハメッド・ラヒヤニ主審が審判席から降り、座って休むキリオスに約３０秒ほど何か話し掛けた。中継映像で身ぶり手ぶりを交えて「僕は君を助けたい。君は素晴らしいプレーヤーだ。この試合のプレーは君本来のプレーではないだろう」などと激励ともとれる発言をしている音声が拾われている。\n\n　主催者の全米テニス協会は声明を発表。「主審はうるさいスタジアムでしっかりコミュニケーションをとるために、審判席を離れて座っているキリオスの元に行ってコンディションを確認した。気分が悪いようならメディカルタイムアウトを取るように説き、試合続行への意欲を失っているように見えるため主審として行動を起こす必要があることも伝えた」と事実関係を伝えるにとどめた。主審への処分に対しては言及していない。\n\n　キリオスは１６年の上海マスターズで無気力プレーにより罰金と出場停止処分を受けた過去がある。会見では「上海の時と同じことが起きた。あのときと同じようなことを審判に言われた」と主張。「彼は僕を気に入っていると言ってきたが、それが激励だったかは分からない。ほとんど聞いていなかったけれど、いい状態には見えないと言われた。彼に言われたことは全く役に立っていない。（第２セットは）０―３から２―５までリードされたことからも分かるだろう」とした。気力がないように見えるプレーぶりについては「２週間前、ウエスタン・アンド・サザン・オープン（米シンシナティ）でデルポトロと対戦した時もそうだった。最高のパフォーマンスができなかった。テニスではよくあること。第２セットの途中まで暑すぎた。雲が出てきて、第３、４セットはとてもいいプレーができた」と暑さも要因だったと説明した。。\n\n　対戦相手のエルベールは「キリオスに声をかけるのは審判の仕事ではないと思う。警告を与えるなら椅子から降りる必要はない。彼はコーチではなく主審。椅子に座っているべきだった。間違いを犯した」と怒り心頭。「第２セット途中までキリオスは１００％でプレーをしていなかった。あの場面以降、別人のように集中していいプレーをするようになった。主審が何を言ったかは知らないが、あの場面からキリオスがいいプレーをするようになったことは確かだ」と断言。「選手が間違いを犯せば罰金を受けるように、審判も罰金を受けるべきだ」と話した。\n\n　モハメッド・ラヒヤニ主審は４大大会史上最長１１時間５分の死闘となった、２０１０年ウィンブルドン男子シングルス１回戦Ｊ・イスナー（米国）対ニコラ・マユ（フランス）戦の主審を務めたことで有名。ツイッターでは「なぜ審判が選手を励ますんだ」などと批判が殺到。「今年のＮＯ１コーチはラヒヤニだ」と皮肉なコメントも寄せられた。",
            "area": "スポーツ",
            "url": "https://headlines.yahoo.co.jp/hl?a=20180831-00000082-sph-spo",
            "urlToImage": "https://amd.c.yimg.jp/amd/20180831-00000082-sph-000-6-view.jpg",
            "publishedAt": "20180831"
        }
    ]
}